Repository: gjn/mf-chsdi
Catalog: chsdi/i18n/*/LC_MESSAGES/chsdi.po
Languages: de

source: app title
de: map.geo.admin.ch

source: help title
de: Hilfe

source: help url
de: http://www.geo.admin.ch/internet/geoportal/de/commons/help/viewer_help.html

source: contact title
de: Kontakt

source: contact url
de: http://www.geo.admin.ch/internet/geoportal/de/tools/contact.html

source: disclaimer title
de: Copyright & Datenschutzerklärung

source: disclaimer url
de: http://www.geo.admin.ch/internet/geoportal/de/home/geoadmin/contact.html#copyright

source: federal administration
de: Bundesverwaltung admin.ch

source: home url
de: http://map.geo.admin.ch/?lang=de

source: home title
de: Startseite

source: blind warning
de: Diese Webpage ist eine geographische Anwendung, und ist leider nicht für Blinde optimiert.

source: page is loading. please wait...
de: map.geo.admin.ch wird geladen.

source: hide column
de: Ausblenden der Themen

source: Legend
de: Legende

source: Information
de: Informationen

source: geobasisdatensatz
de: ID Geobasisdatensatz

source: Gueltiger Massstabsbereich
de: Gültiger Massstabsbereich

source: layer_geocat_text
de: Link zu geocat.ch

source: layer_url_text
de: Link zu Detailbeschreibung

source: layer_url_download_text
de: Link für Datenbezug

source: layer_url_portal_text
de: Link zum Fachportal

source: wms_resource_text
de: Link zum WMS

source: Link to object
de: Link zum Objekt

source: laenge_m
de: Länge [m]

source: flaeche_ha
de: Fläche [ha]

source: gesamtflaeche_ha
de: Gesamtfläche [ha]

source: flaeche_km2
de: Fläche [km2]

source: identificator
de: Identifikator

source: gmde
de: BFS-Gemeindenummer (Stand 2006)

source: construct
de: Kunstbaute

source: toll
de: Strassenbenutzungsgebühr

source: fj85
de: Luftbild Arealstatistik 1979/85 von

source: fj97
de: Luftbild Arealstatistik 1992/97 von

source: id_arealstatistik_85
de: Grundkategorie Arealstatistik 1979/85

source: id_arealstatistik_97
de: Grundkategorie Arealstatistik 1992/97

source: stationsnr
de: Stationsnummer

source: aktuelle_daten
de: Aktuelle und historische Daten

source: kartiereinheit
de: Kartiereinheiten

source: kantoncode
de: Kantonaler Code

source: rwknr
de: Restwasserkarte Nr.

source: fliessgewaesser
de: Fliessgewässer

source: x
de: X-Koordinate

source: y
de: Y-Koordinate

source: rss url
de: http://www.geo.admin.ch/internet/geoportal/de/home/current.enhRSS.html

source: rss title
de: RSS

source: twitter url
de: http://www.twitter.com/swiss_geoportal

source: twitter title
de: Twitter

source: report problem
de: Problem melden

source: tilenumber
de: Blatt

source: belastung_personen
de: Belastung [Pers./Jahr]

source: belastung_tonnen
de: Belastung [t/Jahr]
